//
//  Localizable.strings
//  Stats
//
//  Created by @mpl75 on 11/01/2021.
//
//
//
//  Copyright © 2020 Serhiy Mytrovtsiy. All rights reserved.
//

// Modules
"CPU" = "Procesor"; // translategemma:4b
"Open CPU settings" = "Otevřít nastavení CPU";
"GPU" = "Grafická karta"; // translategemma:4b
"Open GPU settings" = "Otevřít nastavení GPU";
"RAM" = "RAM";
"Open RAM settings" = "Otevřít nastavení RAM";
"Disk" = "Disk";
"Open Disk settings" = "Otevřít nastavení disku";
"Sensors" = "Senzory";
"Open Sensors settings" = "Otevřít nastavení senzorů";
"Network" = "Síť";
"Open Network settings" = "Otevřít nastavení sítě";
"Battery" = "Baterie";
"Open Battery settings" = "Otevřít nastavení baterie";
"Bluetooth" = "Bluetooth";
"Open Bluetooth settings" = "Otevřít nastavení bluetooth";
"Clock" = "Hodiny"; // translategemma:4b
"Open Clock settings" = "Otevřít nastavení času"; // translategemma:4b

// Words
"Unknown" = "Neznámý";
"Version" = "Verze";
"Processor" = "Procesor";
"Memory" = "Paměť";
"Graphics" = "Grafika";
"Close" = "Zavřít";
"Download" = "Stáhnout";
"Install" = "Instalovat";
"Cancel" = "Zrušit";
"Unavailable" = "Nedostupné";
"Yes" = "Ano";
"No" = "Ne";
"Automatic" = "Automaticky";
"Manual" = "Manuálně";
"None" = "Žádný";
"Dots" = "Tečky";
"Arrows" = "Šipky";
"Characters" = "Znak";
"Short" = "Krátký";
"Long" = "Dlouhý";
"Statistics" = "Statistiky";
"Max" = "Max";
"Min" = "Min";
"Reset" = "Reset";
"Alignment" = "Zarovnání";
"Left alignment" = "Zarovnat doleva";
"Center alignment" = "Zarovnat na střed";
"Right alignment" = "Zarovnat doprava";
"Dashboard" = "Přehled"; // translategemma:4b
"Enabled" = "Povoleno";
"Disabled" = "Zakázáno";
"Silent" = "Tichý";
"Units" = "Jednotky";
"Fans" = "Ventilátory";
"Scaling" = "Měřítko";
"Linear" = "Lineární";
"Square" = "Čtvercový";
"Cube" = "Kubický";
"Logarithmic" = "Logaritmický";
"Fixed scale" = "Opraveno"; // translategemma:4b
"Cores" = "Jádra";
"Settings" = "Nastavení";
"Name" = "Jméno"; // translategemma:4b
"Format" = "Formát"; // translategemma:4b
"Turn off" = "Vypnout"; // translategemma:4b
"Normal" = "Normální"; // translategemma:4b
"Warning" = "Varování"; // translategemma:4b
"Critical" = "Kritický"; // translategemma:4b
"Usage" = "Použití"; // translategemma:4b
"2 minutes" = "2 minuty"; // translategemma:4b
"3 minutes" = "3 minuty"; // translategemma:4b
"10 minutes" = "10 minut"; // translategemma:4b
"Import" = "Import";
"Export" = "Export";
"Separator" = "Oddělovač"; // translategemma:4b
"Read" = "Přečtěte"; // translategemma:4b
"Write" = "Napište"; // translategemma:4b
"Frequency" = "Frekvence"; // translategemma:4b
"Save" = "Uložit"; // translategemma:4b
"Run" = "Spustit"; // translategemma:4b
"Stop" = "Zastav"; // translategemma:4b
"Uninstall" = "Odinstalovat"; // translategemma:4b
"1 sec" = "1 sekunda"; // translategemma:4b
"2 sec" = "2 sekundy"; // translategemma:4b
"3 sec" = "3 sekundy"; // translategemma:4b
"5 sec" = "5 sekund"; // translategemma:4b
"10 sec" = "10 sekund"; // translategemma:4b
"15 sec" = "15 sekund"; // translategemma:4b
"30 sec" = "30 sekund"; // translategemma:4b
"60 sec" = "60 sekund"; // translategemma:4b

// Setup
"Stats Setup" = "Nastavení Stats";
"Previous" = "Zpět";
"Previous page" = "Předchozí strana";
"Next" = "Dále";
"Next page" = "Další strana";
"Finish" = "Dokončit";
"Finish setup" = "Dokončit nastavení";
"Welcome to Stats" = "Vítejte ve Stats";
"welcome_message" = "Děkujeme, že používáte Stats, bezplatný open source monitor systému macOS pro nástrojovou lištu.";
"Start the application automatically when starting your Mac" = "Automatické spuštění aplikace při startu počítače Mac";
"Do not start the application automatically when starting your Mac" = "Nespouštějte aplikaci automaticky při spuštění Macu";
"Do everything silently in the background (recommended)" = "Provádět vše tiše na pozadí (doporučeno)";
"Check for a new version on startup" = "Kontrola nové verze při spuštění";
"Check for a new version every day (once a day)" = "Kontrola nové verze každý den (jednou denně)";
"Check for a new version every week (once a week)" = "Kontrola nové verze každý týden (jednou týdně)";
"Check for a new version every month (once a month)" = "Kontrola nové verze každý měsíc (jednou měsíčně)";
"Never check for updates (not recommended)" = "Nikdy nekontrolovat aktualizace (nedoporučuje se)";
"Anonymous telemetry for better development decisions" = "Anonymizovaná telemetrie pro lepší rozhodování při vývoji"; // translategemma:4b
"Share anonymous telemetry data" = "Sdílet anonymizovaná telemetrická data"; // translategemma:4b
"Do not share anonymous telemetry data" = "Neposkytujte anonymizovaná telemetrická data."; // translategemma:4b
"The configuration is completed" = "Konfigurace je dokončena";
"finish_setup_message" = "Vše je připraveno! \n Statistiky jsou open source nástroj, který je zdarma a vždy bude. \n Pokud se vám líbí, můžete projekt podpořit, vždy se to cení!";

// Alerts
"New version available" = "Nová verze k dispozici";
"Click to install the new version of Stats" = "Klikněte pro instalaci nové verze Stats";
"Successfully updated" = "Úspěšně aktualizováno";
"Stats was updated to v" = "Stats byly aktualizovány na v%0";
"Reset settings text" = "Všechna nastavení aplikace budou resetována a aplikace bude restartována. Jste si jisti, že to chcete udělat?";
"Support text" = "Děkujeme, že používáte Stats!\n\n Udržování a zlepšování tohoto open-source projektu vyžaduje čas a zdroje. Vaše podpora nám pomáhá nadále poskytovat bezplatnou a spolehlivou aplikaci pro každého.\n\nPokud vám Stats pomáhají, zvažte prosím možnost přispět. Každý malý kousek pomůže!";

// Settings
"Open Activity Monitor" = "Otevřít Monitor aktivity";
"Report a bug" = "Nahlásit chybu";
"Support the application" = "Podpořte aplikaci";
"Close application" = "Zavřít aplikaci";
"Open application settings" = "Otevřít nastavení aplikace";
"Open dashboard" = "Otevřít dashboard";
"No notifications available in this module" = "V tomto modulu nejsou k dispozici žádné upozornění."; // translategemma:4b
"Open Calendar" = "Otevřít kalendář"; // translategemma:4b
"Toggle the module" = "Povolte modul"; // translategemma:4b

// Application settings
"Update application" = "Aktualizovat aplikaci";
"Check for updates" = "Zkontrolovat aktualizace";
"At start" = "Při startu";
"Once per day" = "Jednou denně";
"Once per week" = "Jednou týdně";
"Once per month" = "Jednou měsíčně";
"Never" = "Nikdy";
"Check for update" = "Zkontrolovat aktualizace";
"Show icon in dock" = "Zobrazovat ikonu v Docku";
"Start at login" = "Spustit po přihlášení";
"Build number" = "Číslo sestavení";
"Import settings" = "Nastavení importu"; // translategemma:4b
"Export settings" = "Nastavení exportu"; // translategemma:4b
"Reset settings" = "Obnovit nastavení";
"Pause the Stats" = "Pozastavit Stats";
"Resume the Stats" = "Obnovit Stats";
"Combined modules" = "Kombinace modulů";
"Combined details" = "Souhrn údajů"; // translategemma:4b
"Spacing" = "Odsazení";
"Share anonymous telemetry" = "Sdílejte anonymizovaná telemetrická data"; // translategemma:4b
"Choose file" = "Vyberte soubor"; // translategemma:4b
"Stress tests" = "Testy zatížení"; // translategemma:4b

// Dashboard
"Serial number" = "Sériové číslo";
"Model identifier" = "Identifikátor modelu"; // translategemma:4b
"Production year" = "Rok výroby"; // translategemma:4b
"Uptime" = "Spuštěno";
"Number of cores" = "%0 jader";
"Number of threads" = "%0 vláken";
"Number of e-cores" = "%0 efektivních jader";
"Number of p-cores" = "%0 výkonných jader";
"Disks" = "Disky"; // translategemma:4b
"Display" = "Zobrazení"; // translategemma:4b

// Update
"The latest version of Stats installed" = "Byla nainstalována nejnovější verze Stats";
"Downloading..." = "Stahování...";
"Current version: " = "Aktuální verze: ";
"Latest version: " = "Nejnovější verze: ";

// Widgets
"Color" = "Barva";
"Label" = "Popisek";
"Box" = "Výplň";
"Frame" = "Okraj";
"Value" = "Hodnota";
"Colorize" = "Obarvit";
"Colorize value" = "Obarvit hodnotu";
"Additional information" = "Další informace";
"Reverse values order" = "Obrátit pořadí hodnot";
"Base" = "Základ";
"Display mode" = "Režim zobrazení";
"One row" = "Jeden řádek";
"Two rows" = "Dva řádky";
"Mini widget" = "Mini";
"Line chart widget" = "Čárový graf";
"Bar chart widget" = "Sloupcový graf";
"Pie chart widget" = "Koláčový graf";
"Network chart widget" = "Síťový graf";
"Speed widget" = "Rychlost";
"Battery widget" = "Baterie";
"Stack widget" = "Stav"; // translategemma:4b
"Memory widget" = "Paměť";
"Static width" = "Statická šířka";
"Tachometer widget" = "Tachometr";
"State widget" = "Stav";
"Text widget" = "Prvek pro zobrazení textu"; // translategemma:4b
"Battery details widget" = "Widget s informacemi o baterii"; // translategemma:4b
"Show symbols" = "Zobrazit symboly";
"Label widget" = "Popisek";
"Number of reads in the chart" = "Počet čtení v grafu";
"Color of download" = "Barva stahování";
"Color of upload" = "Barva nahrávání";
"Monospaced font" = "Font s pevnou šířkou znaků"; // translategemma:4b
"Reverse order" = "Způsob obrácený"; // translategemma:4b
"Chart history" = "Historie grafu"; // translategemma:4b
"Default color" = "Výchozí"; // translategemma:4b
"Transparent when no activity" = "Průhledný, když není žádná aktivita"; // translategemma:4b
"Constant color" = "Konstantní"; // translategemma:4b

// Module Kit
"Open module settings" = "Otevřít nastavení modulu";
"Select widget" = "Vyber widget %0";
"Open widget settings" = "Otevřít nastavení widgetu";
"Update interval" = "Interval aktualizace";
"Usage history" = "Historie použití";
"Details" = "Detaily";
"Top processes" = "První procesy";
"Pictogram" = "Piktogram";
"Module" = "Modul";
"Widgets" = "Widgety";
"Popup" = "Vyskakovat";
"Notifications" = "Oznámení";
"Merge widgets" = "Sloučit widgety";
"No available widgets to configure" = "Žádné dostupné widgety ke konfiguraci";
"No options to configure for the popup in this module" = "Žádné dostupné konfigurace vyskakovacího okna tohoto modulu";
"Process" = "Proces"; // translategemma:4b
"Kill process" = "Zastavit proces"; // translategemma:4b
"Keyboard shortcut" = "Klávesové zkratky"; // translategemma:4b
"Listening..." = "Poslouchám..."; // translategemma:4b

// Modules
"Number of top processes" = "Počet prvních procesů";
"Update interval for top processes" = "Interval aktualizace pro první procesy";
"Notification level" = "Úroveň oznámení";
"Chart color" = "Barva grafu";
"Main chart scaling" = "Hlavní škálování grafu"; // translategemma:4b
"Scale value" = "Hodnota měřítka"; // translategemma:4b
"Text widget value" = "Hodnota widgetu textu"; // translategemma:4b

// CPU
"CPU usage" = "Použití CPU";
"CPU temperature" = "Teplota CPU";
"CPU frequency" = "Frekvence CPU";
"System" = "Systém";
"User" = "Uživatel";
"Idle" = "Nečinný";
"Show usage per core" = "Zobrazit použití po jádrech";
"Show hyper-threading cores" = "Zobrazit jádra hyper-threading";
"Split the value (System/User)" = "Rozdělit hodnotu (Systém/Uživatel)";
"Scheduler limit" = "Omezení plánovače";
"Speed limit" = "Omezení rychlosti";
"Average load" = "Průměrné zatížení";
"1 minute" = "1 minuta";
"5 minutes" = "5 minut";
"15 minutes" = "15 minut";
"CPU usage threshold" = "Prahová hodnota využití CPU";
"CPU usage is" = "Využití procesoru je %0";
"Efficiency cores" = "Efektivní jádra";
"Performance cores" = "Výkonná jádra";
"System color" = "Systémová barva";
"User color" = "Barva uživatele";
"Idle color" = "Barva nečinnosti";
"Cluster grouping" = "Seskupení klastrů";
"Efficiency cores color" = "Efektivní jádra – barva"; // translategemma:4b
"Performance cores color" = "Barva výkonových jader"; // translategemma:4b
"Total load" = "Celková zátěž"; // translategemma:4b
"System load" = "Zátěž systému"; // translategemma:4b
"User load" = "Zátěž uživatele"; // translategemma:4b
"Efficiency cores load" = "Procesory pro efektivní zpracování jsou načítány."; // translategemma:4b
"Performance cores load" = "Načítání výkonových jader"; // translategemma:4b
"All cores" = "Všechny jádra"; // translategemma:4b

// GPU
"GPU to show" = "GPU k zobrazení";
"Show GPU type" = "Zobrazit typ GPU";
"GPU enabled" = "GPU aktivováno";
"GPU disabled" = "GPU deaktivováno";
"GPU temperature" = "Teplota GPU";
"GPU utilization" = "Využití GPU";
"Vendor" = "Prodejce";
"Model" = "Model";
"Status" = "Stav"; // translategemma:4b
"Active" = "Aktivní";
"Non active" = "Neaktivní";
"Fan speed" = "Rychlost ventilátoru";
"Core clock" = "Takt jádra";
"Memory clock" = "Takt pamětí";
"Utilization" = "Využití";
"Render utilization" = "Využití vykreslování";
"Tiler utilization" = "Využití tilingu";
"GPU usage threshold" = "Prahová hodnota využití GPU";
"GPU usage is" = "Využití GPU je %0";

// RAM
"Memory usage" = "Využití paměti";
"Memory pressure" = "Zatížení paměti";
"Total" = "Celkem";
"Used" = "Využitá";
"App" = "Aplikační";
"Wired" = "Pevná";
"Compressed" = "Komprese";
"Free" = "Volná";
"Swap" = "Odkládací";
"Split the value (App/Wired/Compressed)" = "Rozdělit hodnotu (Aplikační/Pevná/Komprese)";
"RAM utilization threshold" = "Prahová hodnota využití paměti";
"RAM utilization is" = "Využití paměti je %0";
"App color" = "Barva aplikační paměti";
"Wired color" = "Barva pevné paměti";
"Compressed color" = "Barva kompresované paměti";
"Free color" = "Barva volné paměti";
"Free memory (less than)" = "Volná paměť (méně než)"; // translategemma:4b
"Swap size" = "Velikost paměti pro výměnu"; // translategemma:4b
"Free RAM is" = "Volná RAM je %0"; // translategemma:4b

// Disk
"Show removable disks" = "Zobrazovat vyměnitelné disky";
"Used disk memory" = "Využito %0 z %1";
"Free disk memory" = "Volno %0 z %1";
"Disk to show" = "Zobrazit disk";
"Open disk" = "Otevřít disk";
"Switch view" = "Přepnout pohled";
"Disk utilization threshold" = "Prahová hodnota využití disku";
"Disk utilization is" = "Využití disku je %0";
"Read color" = "Přečtěte si informace o barvách"; // translategemma:4b
"Write color" = "Napište barvu"; // translategemma:4b
"Disk usage" = "Použití disku"; // translategemma:4b
"Total read" = "Celkový počet přečtených dat"; // translategemma:4b
"Total written" = "Celkem napsáno"; // translategemma:4b
"Write speed" = "Napište"; // translategemma:4b
"Read speed" = "Přečtěte"; // translategemma:4b
"Drives" = "Řídící jednotky"; // translategemma:4b
"SMART data" = "Data SMART"; // translategemma:4b

// Sensors
"Temperature unit" = "Jednotka teploty";
"Celsius" = "Celcius"; // translategemma:4b
"Fahrenheit" = "Fahrenheit";
"Save the fan speed" = "Uložit rychlost ventilátoru";
"Fan" = "Ventilátor";
"HID sensors" = "HID senzory";
"Synchronize fan's control" = "Synchronizace ovládání ventilátoru";
"Current" = "Proud";
"Energy" = "Energie";
"Show unknown sensors" = "Zobrazit neznáme senzory";
"Install fan helper" = "Nainstalovat pomocnou aplikaci ovládání ventilátorů";
"Uninstall fan helper" = "Odinstalovat pomocnou aplikaci ventilátorů";
"Fan value" = "Hodnota ventilátoru";
"Turn off fan" = "Vypněte ventilátor"; // translategemma:4b
"You are going to turn off the fan. This is not recommended action that can damage your mac, are you sure you want to do that?" = "Budete vypínat ventilátor. Toto není doporučená akce, která může poškodit váš Mac. Jste si jisti, že to chcete udělat?"; // translategemma:4b
"Sensor threshold" = "Hranice senzoru"; // translategemma:4b
"Left fan" = "Vlevo"; // translategemma:4b
"Right fan" = "Správně"; // translategemma:4b
"Fastest fan" = "Nejrychlejší"; // translategemma:4b
"Sensor to show" = "Senzor zobrazuje"; // translategemma:4b

// Network
"Uploading" = "Nahrávání";
"Downloading" = "Stahování";
"Public IP" = "Veřejná IP";
"Local IP" = "Místní IP";
"Interface" = "Rozhraní";
"Physical address" = "Fyzická adresa";
"Refresh" = "Obnovit";
"Click to copy public IP address" = "Klikněte pro zkopírování veřejné IP adresy";
"Click to copy local IP address" = "Klikněte pro zkopírování místní IP adresy";
"Click to copy wifi name" = "Klikněte pro zkopírování názvu wifi";
"Click to copy mac address" = "Klikněte pro zkopírování MAC adresy";
"No connection" = "Žádné připojení";
"Network interface" = "Síťové rozhraní";
"Total download" = "Celkem staženo";
"Total upload" = "Celkem nahráno";
"Reader type" = "Typ přehledu";
"Interface based" = "Podle rozhraní";
"Processes based" = "Podle procesů";
"Reset data usage" = "Resetovat využití dat";
"VPN mode" = "VPN režim";
"Standard" = "Standard";
"Security" = "Zabezpečení";
"Channel" = "Kanál";
"Common scale" = "Společná stupnice";
"Autodetection" = "Automatická detekce";
"Widget activation threshold" = "Práh aktivace widgetu";
"Internet connection" = "Připojení k internetu";
"Active state color" = "Barva aktivního stavu";
"Nonactive state color" = "Barva neaktivního stavu";
"Connectivity host (ICMP)" = "Hostitel připojení (ICMP)";
"Leave empty to disable the check" = "Pro vypnutí kontroly ponechte prázdné pole";
"Connectivity history" = "Historie připojení"; // translategemma:4b
"Auto-refresh public IP address" = "Automatické obnovení veřejné IP adresy"; // translategemma:4b
"Every hour" = "Každou hodinu"; // translategemma:4b
"Every 12 hours" = "Každých 12 hodin"; // translategemma:4b
"Every 24 hours" = "Každých 24 hodin"; // translategemma:4b
"Network activity" = "Aktivita sítě"; // translategemma:4b
"Last reset" = "Poslední reset před %0 dny"; // translategemma:4b
"Latency" = "Latence"; // translategemma:4b
"Upload speed" = "Nahrazení"; // translategemma:4b
"Download speed" = "Stáhnout"; // translategemma:4b
"Address" = "Adresa"; // translategemma:4b
"WiFi network" = "Síť Wi-Fi"; // translategemma:4b
"Local IP changed" = "Lokální IP adresa se změnila."; // translategemma:4b
"Public IP changed" = "Veřejná IP adresa se změnila."; // translategemma:4b
"Previous IP" = "Předchozí IP: %0"; // translategemma:4b
"New IP" = "Nová IP adresa: %0"; // translategemma:4b
"Internet connection lost" = "Přerušeno připojení k internetu"; // translategemma:4b
"Internet connection established" = "Připojení k internetu zřízeno"; // translategemma:4b

// Battery
"Level" = "Úroveň";
"Source" = "Zdroj";
"AC Power" = "Napájení ze sítě";
"Battery Power" = "Napájení z baterie";
"Time" = "Čas";
"Health" = "Zdraví";
"Amperage" = "Proud";
"Voltage" = "Napětí";
"Cycles" = "Počet cyklů";
"Temperature" = "Teplota";
"Power adapter" = "Síťový adaptér";
"Power" = "Výkon";
"Is charging" = "Nabíjí se";
"Time to discharge" = "Čas do vybití";
"Time to charge" = "Čas do nabití";
"Calculating" = "Počítání";
"Fully charged" = "Plně nabito";
"Not connected" = "Nepřipojeno";
"Low level notification" = "Upozornění při nízké úrovni";
"High level notification" = "Upozornění při vysoké úrovni";
"Low battery" = "Nízká úroveň baterie";
"High battery" = "Vysoká úroveň baterie";
"Battery remaining" = "Zbývá %0 %";
"Battery remaining to full charge" = "%0% do úplného nabití";
"Percentage" = "Procenta";
"Percentage and time" = "Procenta a čas";
"Time and percentage" = "Čas a procenta";
"Time format" = "Formát času";
"Hide additional information when full" = "Skrýt další informace při plném nabití";
"Last charge" = "Poslední nabití";
"Capacity" = "Kapacita";
"current / maximum / designed" = "current / maximum / výrobní";
"Low power mode" = "Režim nízké spotřeby";
"Percentage inside the icon" = "Procento uvnitř ikony";
"Colorize battery" = "Zbarvě baterii"; // translategemma:4b
"Charging current" = "Proudnost nabíjení"; // translategemma:4b
"Charging Voltage" = "Napěťová hodnota pro nabíjení"; // translategemma:4b
"Charger state inside the battery" = "Stav nabíjení uvnitř baterie"; // translategemma:4b

// Bluetooth
"Battery to show" = "Baterie k zobrazení";
"No Bluetooth devices are available" = "Žádná bluetooth zařízení nejsou k dispozici";

// Clock
"Time zone" = "Časová zóna"; // translategemma:4b
"Local" = "Místní"; // translategemma:4b
"Calendar" = "Kalendář"; // translategemma:4b
"Show week numbers" = "Zobrazte čísla týdnů"; // translategemma:4b
"Local time" = "Místní čas"; // translategemma:4b
"Add new clock" = "Přidejte nové hodiny"; // translategemma:4b
"Delete selected clock" = "Smaž vybrané hodiny"; // translategemma:4b
"Help with datetime format" = "Pomoc s formátováním dat a času"; // translategemma:4b

// Colors
"Based on utilization" = "Na základě využití";
"Based on pressure" = "Na základě tlaku";
"Based on cluster" = "Na základě skupiny"; // translategemma:4b
"System accent" = "Systém";
"Monochrome accent" = "Černobílá";
"Clear" = "Průhledná";
"White" = "Bílá";
"Black" = "Černá";
"Gray" = "Šedá";
"Second gray" = "Alternativní šedá";
"Dark gray" = "Tmavá šedá";
"Light gray" = "Světlá šedá";
"Red" = "Červená";
"Second red" = "Alternativní červená";
"Green" = "Zelená";
"Second green" = "Alternativní zelená";
"Blue" = "Modrá";
"Second blue" = "Alternativní modrá";
"Yellow" = "Žlutá";
"Second yellow" = "Alternativní žlutá";
"Orange" = "Oranžová";
"Second orange" = "Alternativní oranžová";
"Purple" = "Nachová";
"Second purple" = "Alternativní nachová";
"Brown" = "Hnědá";
"Second brown" = "Alternativní hnědá";
"Cyan" = "Tyrkysová";
"Magenta" = "Purpurová";
"Pink" = "Růžová";
"Teal" = "Šedozelená";
"Indigo" = "Indigo";
